{
  "analisis": [
    {
      "imatge": {
        "nom_fitxer": "02f4b3be2d.jpg"
      },
      "analisi": "El tipus d'animal que es veu a l'imatre és un antílop. \n\nL'antílop pràriet (Antilocapra americana) és una espècie de mamífer artiodactil, el més proper dels quals sembla ser la cabra salvatge africana. És l'únic membre viu de la família Antilocapridae i està classificat dins del subordre Ruminantia. El nom genèric Antilocapra deriva del grec antic anti, 'en contra', i lokapros, 'cap' en referència a la seva forma de cap semblant al de les cabres. El seu nom comú també és el d'un dels seus subordres: el pràriet. El nom científic americana deriva de l'anglès \"American\" i del llatí \"capra\", que significa 'cabra'. \n\nL'antílop pràriet es caracteritza per la seva velocitat, sobretot en comparació amb altres artiodactils. Els mascles poden assolir les 96 km/h, mentre que els femelles no superen els 80 km/h. L'animal té una capacitat de salt i càrrega molt superior a la de qualsevol altre mamífer. En un sol salt, pot recórrer una distància d'un metre, i les seves extremitats són tan primes que poden ser flexibles com una esponja. La pell és densa amb unes 3000 cerdals punxeguts per cm², molt semblants a les de les cabres, cosa que li permet desviar els cops i fer mal als seus depredadors. A més, té uns grans ulls molt sensibles i una musculatura robusta que li permet saltar sobre obstacles d'1,5 metres d'alçada amb facilitat. El seu cos és relativament petit, mesura entre 80-100 cm de llargada (de cap a cua) i pesa uns 40 kg.\n\nÉs un animal gregari que viu en petits grups familiars format per una femella adulta i els seus fills. La seva població és dispersa pel sud-oest dels Estats Units, on habita en praderies de fullaraca, zones d'herba alta amb arbusts escampats a l'estepa, i altres àrees similars.\n\nEs caracteritza per la seva velocitat i la seva capacitat de salt. El seu cos és relativament petit, mesura entre 80-100 cm de llargada (de cap a cua) i pesa uns 40 kg. Es caracteritza pel fet que les femelles són més petites que els mascles.\n\nEs poden alimentar de diverses fonts, com ara: herbes, fulls de plantes, fruits, baies, flors, llavors, etc. Aquest animal té una dieta variada i és omnívora, es pot alimentar d'herbes i arbusts. Els mascles són més grans que les femelles.\n\nEl seu territori és variable i depèn de la disponibilitat de recursos a l'àrea on viu. Això significa que un antílop pràriet pot ocupar un espai molt gran o un espai relativament petit, segons el que tingui més necessitat d'aliment.\n\nEls mascles són territorials i defensen els seus territoris dels altres mascles. Els femelles poden viure en grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nEls antílops pràrietes tenen un comportament social molt estrany. Són animals que viuen en petits grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nLa seva reproducció és anual i té lloc dins del període de bonestat. Les femelles donen a llum una sola cria al començament o mitja primavera. La gestació és de 7 mesos, el que significa que la mare roman embarassada durant uns set mesos abans de parir.\n\nLa seva reproducció és anual i té lloc dins del període de bonestat. Les femelles donen a llum una sola cria al començament o mitja primavera. La gestació és de 7 mesos, el que significa que la mare roman embarassada durant uns set mesos abans de parir.\n\nEls mascles són més grans que les femelles i tenen una major capacitat reproductiva, això els permet defensar millor els seus territoris. \n\nLa seva reproducció és anual i té lloc dins del període de bonestat. Les femelles donen a llum una sola cria al començament o mitja primavera. La gestació és de 7 mesos, el que significa que la mare roman embarassada durant uns set mesos abans de parir.\n\nEls mascles són més grans que les femelles i tenen una major capacitat reproductiva, això els permet defensar millor els seus territoris. \n\nLes femelles es mantenen en estat de reproducció durant tot l'any, mentre que els mascles ho fan durant aproximadament sis mesos. Aquesta característica significa que les femelles poden parir moltes vegades al llarg de la seva vida.\n\nEls mascles són més grans que les femelles i tenen una major capacitat reproductiva, això els permet defensar millor els seus territoris. \n\nLes femelles es mantenen en estat de reproducció durant tot l'any, mentre que els mascles ho fan durant aproximadament sis mesos. Aquesta característica significa que les femelles poden parir moltes vegades al llarg de la seva vida.\n\nEl seu territori és variable i depèn de la disponibilitat de recursos a l'àrea on viu. Això significa que un antílop pràriet pot ocupar un espai molt gran o un espai relativament petit, segons el que tingui més necessitat d'aliment.\n\nEls mascles són territorials i defensen els seus territoris dels altres mascles. Els femelles poden viure en grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nEl seu comportament social és molt estrany. Són animals que viuen en petits grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nEls mascles són més grans que les femelles i tenen una major capacitat reproductiva, això els permet defensar millor els seus territoris. \n\nLes femelles es mantenen en estat de reproducció durant tot l'any, mentre que els mascles ho fan durant aproximadament sis mesos. Aquesta característica significa que les femelles poden parir moltes vegades al llarg de la seva vida.\n\nEl seu territori és variable i depèn de la disponibilitat de recursos a l'àrea on viu. Això significa que un antílop pràriet pot ocupar un espai molt gran o un espai relativament petit, segons el que tingui més necessitat d'aliment.\n\nEls mascles són territorials i defensen els seus territoris dels altres mascles. Els femelles poden viure en grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nEl seu comportament social és molt estrany. Són animals que viuen en petits grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nEls mascles són més grans que les femelles i tenen una major capacitat reproductiva, això els permet defensar millor els seus territoris. \n\nLes femelles es mantenen en estat de reproducció durant tot l'any, mentre que els mascles ho fan durant aproximadament sis mesos. Aquesta característica significa que les femelles poden parir moltes vegades al llarg de la seva vida.\n\nEl seu territori és variable i depèn de la disponibilitat de recursos a l'àrea on viu. Això significa que un antílop pràriet pot ocupar un espai molt gran o un espai relativament petit, segons el que tingui més necessitat d'aliment.\n\nEls mascles són territorials i defensen els seus territoris dels altres mascles. Els femelles poden viure en grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts i s'intercanvien les responsabilitats de protecció.\n\nEl seu comportament social és molt estrany. Són animals que viuen en petits grups familiars formats per una femella adulta i els seus fills, aquests grups es desplacen junts y"
    },
    {
      "imatge": {
        "nom_fitxer": "03d7fc0888.jpg"
      },
      "analisi": "L'animal que apareix a l'imagine és un antílop. \n\nEl seu nom científic és Addax nasomaculatus o també conegut com a Antílop de les sabanes.\n\nViu en àrees semiàrides i desèrtiques d'Àfrica, principalment al Sàhara occidental. Es caracteritza per la seva llarga mandíbula inferior que li permet extreure l'aigua del sòl, és a dir un animal especialitzat en l'extracció de l'aigua del subsòl.\n\nEls seus principals depredadors són els lleons i les hienes. A la seva àrea d'hàbitat també es troben el guepard, la pantera neagra, el xacal ratolí, la hiena tigrada i l'abella de la sabana.\nEls antílops són mamífers artiodàctils. El seu cos està adaptat per a viure en àrees desèrtiques amb molt poc cabdell. Tenen una llarga mandíbula inferior que els permet extreure l'aigua del subsòl i també tenen ulls especialitzats que reben la llum indirectament, cosa que els permet veure millor en les àrees de sorrera.\n\nEls antílops són herbívors i es nodriran principalment d'herba. Són animals solitaris però a vegades es poden agrupar en petits ramats. Són bons corredors, tant en terreny planer com en pendents, i tenen una velocitat màxima de 85 km/h.\n\nEls mascles són més grans que les femelles i pesen entre els 120-170 kg mentre que les femelles pesen uns 90 kg. En la temporada de reproducció, el mascle es mostra amb un comportament agressiu fins a ferir-se l'altre mascle per poder tenir accés a les femelles.\n\nLa femella dona a llum una cria cada any i no té cries en altres ocasions. Per tant, la seva taxa de reproducció és molt baixa i això fa que puguin ser poc abundants.\nEls antílops tenen un període de gestació de 8 mesos.\n\nEl seu habitat natural són les àrees desèrtiques amb terreny planer. Són animals adaptats al desert i poden sobreviure sense l'aigua durant molt de temps, fins a tres setmanes.\nEls antílops es van extingir a Europa fa uns 10.000 anys però s'han recuperat en les seves àrees d'hàbitat tradicionals.\nActualment hi ha més de 5.000 exemplars.\nPerò tot i que el seu nombre és suficient, encara no estan protegits i la caça continua sent un problema pels antílops. Així mateix, la seva àrea d'hàbitat es restringeix cada any per les activitats humans com ara l'agricultura.\nLa distribució dels antílops és molt gran. Poden ser trobats des de Mali fins a Sudan i Etiòpia.\n\nEls antílops són animals que viuen en grups familiars, per tant no es poden considerar amenaçats encara que la seva població sigui baixa.\nS'ha descobert que els antílops tenen un comportament social molt complex. Aquestes criatures formen parelles estables durant tota la vida i són fidel a les seves parelles.\n\nAquests animals es poden trobar en grups de fins a 30 exemplars, però també poden viure sols.\nEls antílops tenen una llarga mandíbula inferior que els permet extreure l'aigua del sòl. Aquesta característica els fa únics entre tots els mamífers.\n\nLa seva velocitat màxima és de 85 km/h i poden correr durant uns 30 minuts sense parar. Poden saltar fins a 2 metres d'altura per superar obstacles.\n\nEls mascles són més grans que les femelles, amb una longitud del cos de 170 cm i un pes de 120 kg. Les femelles mesuren 90 cm i pesen uns 80 kg.\nL'antílop és considerat l'animal més ràpid en terreny planer, però també és capaç de pujar a les pendents."
    }
  ]
}